audacity
bleachbit
caffeine
curl
fonts-cascadia-code
fonts-hack
git
gnome-clocks
gnome-shell-pomodoro
gparted
gsmartcontrol
htop
jq
mc
mpv
neofetch
obs-studio
openssh-server
python3-pip
remmina
shotwell
syncthing
transmission
vim
virt-manager
xscreensaver
zsh
